<!DOCTYPE html>
<html lang="zh-CN">
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
		<title>关于我们 | 友途旅行网</title>
		<meta name="description" content="">
		<meta name="keywords" content="">
		<base href="<?php echo base_url();?>"/>
		<base src="<?php echo base_url();?>"/>
		<?php $this -> load -> view("web/global_source");?>
		<link rel="stylesheet" type="text/css" href="assets/styles/aboutus.css">
	</head>
	<body id="n-about" class="n-ab">
		<div class="wrapper">
			<?php $this -> load -> view("web/header");?> <!-- 头部及导航chunk -->
			<div class="content clearfix">
				<div class="breadcrumb">
					您的位置：<a href="<?php echo base_url();?>">首页</a> > 关于友途
				</div>
					<?php $this -> load -> view("aboutus/aside");?> <!-- 关于我们侧边栏chunk -->
				<div class="article">
					<h1>友途 - 轻户外体验式旅行的开创者，让游者体验到真正的旅行。</h1>	
					<p class="ptop">
						厌倦了人尽皆知的名胜古迹？ <br>
						不喜欢被安排好的旅行路线？<br>
						疲惫于人山人海，追着赶着的观光旅游？<br>
						渴望能随心所欲地留恋自己钟情，鲜有人知，别致独特，安静好玩，感动自己的小圣地？　<br>
						想体验跟一些来自不同地域，不同背景的人一起聊天，吃美食，分享自然风光的美妙感受？ <br>
						想跟几个朋友一路走走停停看看，在雪山脚下谈天说地，回忆那些年的青春？
					</p>
					<p>
						<b>友途，轻户外体验式旅行开创者，申请加入您的旅行人生。</b>
					</p>
					<p>
						扎根四川及中国西部，这片总能让人心慌意乱、言语尽苍白的地方，友途旅行，抛弃传统的观光购物加点游，剔除户外俱乐部不安全及挑战极限的探险游，结合两者的优势，用‘心’诠释‘新’的旅行方式，为旅行者打造一场真正的旅行：用热情去分享，用双脚去行走，用眼睛去观察，用心灵去体验，用余生去回忆的旅行。 
					</p>
					<div class="separator"></div>
					<h3>何为友途‘轻户外、体验式’ 旅行？</h3>
					<p>
						丢弃俱乐部探险及高强度体力耗尽式的登山或徒步活动，摒弃全程观光车的常规旅行团游览方式，友途为旅行者打开了另外一扇窗 - 轻户外 （对体力的要求尽为健康即可）。
					</p>
					<p>
						在领队和向导的带领下，慢慢欣赏风景，不错过旅者不想错过的，感受不曾深刻感受到的：在喜欢的地方留下深深的足印，每一步走的都很踏实，汗水掉在走过的路上，随便找个地方坐下，躺下，甚至住下。消耗掉在办公室或者家里养起来的胖胖的肚子，舒活筋骨，可以不紧不慢的呼吸空气，让全身的每个毛孔都感受到大自然。
					</p>
					<p>
						每天两到三小时的徒步或活动中，独家安排雪山或原始森林环绕的高山草甸享用下午茶，大自然的清新混着红酒的甘醇，不醉也难！
					</p>
					<h3>与传统旅行社和户外俱乐部相比，友途的不一样体现在：</h3>
					<table class="compare data">
						<tr>
							<th>内容列表</th>
							<th>传统旅行社</th>
							<th>户外俱乐部</th>
							<th>友途轻户外、体验式旅行</th>
						</tr>
						<tr>
							<th>定位</th>
							<td>
								传统观光游<br>
								A：到此一游<br>
								B：购物，加点，强制消费<br>
								C：人尽皆知的名胜古迹<br>
								D：人山人海
							</td>
							<td>专业高强度体力要求游
								A： 挑战自己体力极限<br>
								B： 无购物，加点和强制消费<br>
								C： 大山深处，雪山登极<br>
								D： 方圆一百里毫无人烟
							</td>
							<td>
								轻户外、健康层面游<br>
								A： 与大自然一起呼吸<br>
								B： 无购物，加点和强制消费<br>
								C： 精挑细选，别致独特，安静好玩<br>
								D： 只有你和当地民众
							</td>
						</tr>
						<tr>
							<th>住宿</th>
							<td>传统标间</td>
							<td>帐篷，营地</td>
							<td>当地特色家庭酒店</td>
						</tr>
						<tr>
							<th>餐</th>
							<td>团餐</td>
							<td>泡面，饼干等干粮</td>
							<td>当地美食，居民家里特色菜系</td>
						</tr>
						<tr>
							<th>旅行线路</th>
							<td>专线 - 各个旅行社散拼组成; 线路大同小异</td>
							<td>固定的目的地：登山或者徒步</td>
							<td>策划独家线路；<br>
								针对不同人群策划不同线路；<br>
								坚持不断发掘当地亮点；
							</td>
						</tr>
						<tr>
							<th>安全</th>
							<td>安全</td>
							<td>不安全, 管理比较混乱</td>
							<td>安全, 最高规格的旅行社责任险意外险和户外险 ;专业的车队;</td>
						</tr>
					</table>

					<h3>友途旅行的核心理念</h3>
					<p>--- 自由、体验、分享、价值、360度服务</p>
					<p>
						<b>自由：</b>喜欢旅行的你，带着那份不羁的心情，渴望像风一样的自由，这样的你肯定不喜欢那只纯粹目的性的旅行，因为你从中无法体会到自由旅行的快乐。友途将给与你最大的自由，定制线路，设计活动，挑选食宿，沿途停车观赏，无任何隐藏消费来打扰您的心情。倘若准备好，就出发吧！背上自己的行李，带上一颗年轻且好奇的心，迈出第一步，坚持到最后一步。Travel at anytime & rest at aytime.
					</p>
					<p>
						<b>体验：</b>友途的根本在于给旅行者最真切的体验，每到一个目的地，领队都将带你融入当地社区，体验民俗、了解藏传佛教文化，入住丹巴“美人谷”，在藏寨田间漫步，体验他们的田园生活，安排在藏寨的天台，就着满天星空，品茶谈天，在高原纯净的夜空里，看到真正的银河，触碰到内心最深处。
					</p>
					<p>
						<b>分享：</b>“你用什么样的心情去旅行，就会收获到什么样的风景” 友途旅行认为真正的快乐，目的地并不是唯一的准则，更令人期待地在于与之随行的伙伴，认识不同的人，让你了解你只是这个世界上的小小一部分，抛去烦恼，暂离喧嚣，敞开心扉去感受这个世界，会让你瞬间成长：心胸开阔了，不再那么依赖TA，独立了，坚强了，心态也平和了，最重要的是你看事情的眼光和态度比以前大气了.
					</p>
					<p>
						<b>价值：</b>友途相信一次难以忘记的旅行不一定是高费用的，专注于四川，友途的故乡，有能力把控到各个环节，在不打折质量的前提下，尽最大努力降低成本，旨在打造人人都能负担得起的探索旅行。在相同的价格基础上, 我们给您提供更多的是旅游体验和旅游时间. (成本表对比)
					</p>
					<p>
						<b>360度管家式服务：</b>与友途旅行，全程1对1服务。从你的询单，到定制线路，修改细节，到出行前的准备提示，接机/火车，到旅途中，我们都会安排好一切，你要做的就是：敞开心扉，快乐旅行。
					</p>
					<p>
						<b>生态，负责任的旅行：</b>对于我们来说，四川不仅仅是个旅游目的地，它是我们的故乡。它的未来跟我们息息相关。尤其是川西，这片美的让人心慌意乱的地方，旅游资源还不成熟，所以，友途有使命保护这片大地，守护它的一草一木不被破坏。
					</p>
					<div class="separator"></div>
					<h3>友途提供的旅行服务 (友途活动\主题旅行\定制旅行\公司出游)</h3>
					<img src="assets/images/four.jpg" width="720" height="425" alt="">
					<!-- <h3>友途旅行常见问题</h3>
					<p>
						Q： 为什么不包括来回成都的飞机或火车？<br> 
						A： 友途尽可能的给旅行者最大的自由...<br>

						Q： 为什么不包括来回成都的飞机或火车？ <br> 
						A： 友途尽可能的给旅行者最大的自由...
					</p> -->
				</div>
			</div>
			<?php $this -> load -> view("web/footer");?> <!-- 底部chunk -->
		</div><!-- 	end of .wrapper	 -->
	</body>
</html>
