<!DOCTYPE html>
<html lang="zh-CN">
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
		<title>友途使命 | 友途旅行网</title>
		<meta name="description" content="">
		<meta name="keywords" content="">
		<base href="<?php echo base_url();?>"/>
		<base src="<?php echo base_url();?>"/>
		<?php $this -> load -> view("web/global_source");?>
		<link rel="stylesheet" type="text/css" href="assets/styles/aboutus.css">
	</head>
	<body id="n-about" class="n-mi"> 
		<div class="wrapper">
			<?php $this -> load -> view("web/header");?> <!-- 头部及导航chunk -->
			<div class="content clearfix">
				<div class="breadcrumb">
					您的位置：<a href="<?php echo base_url();?>">首页</a> > <a href="aboutus">关于友途</a> > 友途使命
				</div>
				<div class="aside">
					<?php $this -> load -> view("aboutus/aside");?> <!-- 关于我们侧边栏chunk -->
				</div>
				<div class="article">
					<h2><img class="miss" src="assets/images/mission01.gif">肩负让游客体验到真正旅行的使命</h2>	
					<p>选择友途，即选择了换一种方式的旅行，回归到旅行的本质，让您体验到真正的旅行。</p>
					<h5>行为准则：</h5>
					<p>
						1. 服务：全程一对一。从行程的制作，活动的安排，衣食住行的精心挑选，启程前的温馨提示，准时的接机/火车服务，到旅途中的种种，都由我们的销售人员和领队一对一的全程悉心服务。他们的宗旨：您120%的满意是他们工作的根本。
					</p>
					<p>
						2. 行程：友途深知，对于大部分旅行者，所到的地方，一生可能只去那么一次，如何让您的旅行更有意义且留下不易破灭的回忆是友途长期奋斗的目标。幸运的是，我们生活在四川这片土地上，并有着丰富的经验和宽广的人脉，能根据您的需求来打造最适合您及家人或朋友的旅行。我们提供的行程，都是通过我们的产品经理和领队团队在不断的旅游过程中去优化的，是独家的不可复制的产品。
					</p>
					<p>
						3. 在路上：人们常说：最美的风景在路上，这句话来形容四川是最贴切不过了，在这片神奇的土地上，处处是景。友途的承诺：在任何地方都可以下车，或伸展筋骨，或呼吸大自然的气息，或席地休息，或撒欢儿拍照，或开个冷餐party。把在路上这句话落到实处。
					</p>
					<p>
						4. 原汁原味的目的地探索：每到一个目的地，友途领队都将带领你深入到它的心脏处，体验当地最原始的文化与民俗，品尝最地道的美食，与当地人交朋友，了解他们生活的方方面面；“Be a Roman in Rome” 入乡随俗，所以，在旅途中，我们的衣食住行娱都深入到各个目的地，淋漓尽致的体验当地的文化及特色； 
					</p>
					<div class="separator"></div>
					<h2> <img class="miss" src="assets/images/mission02.gif">尝试改变传统旅游观念，修复旅行社的负面形象</h2>
					<p>
						提及旅游，大多数人脑海中的画面便是：人山人海，被导游赶着催着，无止境的购物，加点，坑人，连个投诉的地方都没有，因为一般您联系的旅行社都将您交给专线和地接，在旺季，一个团达到四五十人是再正常不过了，最终旅游的对于大多数人便成了，花钱买罪受，破财、劳神、伤身，得不偿失。
					</p>	
					<p>
						友途尝试扭转旅行社的这种负面形象，跟各大旅游电子商务巨头一起协作，点滴积累为中国的旅游市场做点贡献。整个行业的风气，友途不敢承诺会改变，但与友途一起旅行，您将会享受到完全不一样的服务和体验。我们始终坚信，不可复制的接待服务细节，精心制作的线路产品，必定能打开旅游行业的另外一扇窗。
					</p>
					<p>
						（好的旅游接待服务细节、经过自身加工和选择的产品，必定有属于这块的市场。在旅游总价格不变的情况下, 我们带给您更多的心灵感受）
					</p>
					<div class="separator"></div>
					<h2> <img class="miss" src="assets/images/mission03.gif">负责任的生态行</h2>
					<p>
						四川，这片被誉为“东方之伊甸园”的神奇土地，对友途来讲，并不仅仅是个旅行目的地，而是我们的家园。这片美的让人心慌意乱，语言尽苍白的地方，我们想让它保持现状而不被破坏，让我们的祖祖辈辈都能跟我们一样呼吸到同样的空气，看到同样的美景，被同样的文化洗礼，因同样的美食欢快，为同样的民俗感动，震撼。
					</p>
					<h5>行为准则</h5>
					<p>
						1. 每到一个目的地，除了留下脚印和笑声，其它的全部打包带走，不破坏一草一木。</br>

						2. 尽可能的乘坐当地交通工具，例如：牦牛，马，步行以减少二氧化碳对自然环境的破坏；</br>

						3. 尽可能的安排到当地居民家吃饭，品最地道的美食，尽微薄之力改善他们的生活条件；</br>

						4. 住宿大多都会安排在当地居民经营的特色及干净的小旅馆；</br>

						5. 在领队的引导下，去购买最能帮助到居民的礼物或纪念品（友途承诺绝不带任何形式的购物引导）；</br>

						6. 尊重当地文化和风俗，神山、神石、神草……，我们不去动，不去摸……用心灵去感受；</br>

						7. 公益的生态行，我们只带他们缺的东西，每次旅行后，我们会将当地缺的清单公布给游客
					</p>
					<p>
						如果用一句话概括，即：友途会尽最大能力降低对当地居民生活，自然环境，和文化风俗的冲击； 在衣食住行娱方面以身作则，使得“可持续生态游”深入人心，让外来旅行者和当地环境，人文及社会和谐相处。
					</p>
					<div class="separator"></div>
					<h2><img class="miss" src="assets/images/mission04.gif">当地风土人情和文化传播的使命</h2>
					<p>
						四川对于热爱旅行的人来讲，连听了都会中毒，它绚丽多姿的民风，幽默的方言，独特的茶馆，可口的川菜和小吃．丰富的各种节庆。腔调优美的川剧；离奇的生活习俗和礼仪活动；以及广泛流传的曲艺、杂耍，和叹为观止的工艺。
					</p>		
					<p>
						生活在巴蜀大地的的四川人民也创造了具有浓郁地方特色的民俗文化，与友途旅行，你将有机会与当地人交朋友，深入了解他们的风土人情与生活。 或许，在旅行中，你将会发现自己已为当地的经济与跨文化交流做出了贡献。在旅行结束后的人生里，为保留及传播他们的自然，真实，和原生态做出尽微薄之力。
					</p>
				</div> <!-- end of div.article -->
			</div>
			<?php $this -> load -> view("web/footer");?> <!-- 底部chunk -->
		</div><!-- 	end of .wrapper	 -->
	</body>
</html>
